{"totalEncers":1,"encerts":[{"idpub":"fie","pub":"tip","titol":"Festes","html":"El cavall és el protagonista comú de totes les festes patronals que cada poble de Menorca celebra durant l'estiu, fins al punt de ser la millor demostració d'autenticitat dels costums de l’illa. <br><br><br /><br /><br><br><br>El punt de partida d'aquest calendari festiu és, al juny, Ciutadella, on se celebren les festes de Sant Joan, les més populars i conegudes; i finalitza a mitjan setembre amb les de la Mare de Déu de Gràcia.<br><br /><br><br><br>Els caixers i cavallers (genets), abillats amb el vestit denominat 'de just' (d'home just), que combina el blanc amb el negre, qualquen cavalls sementals, la majoria de raça menorquina, i formen una llarga qualcada (cavalcada) que recorrerà els principals carrers i places de la població. <br><br>Durant els dos dies de festa, la comitiva complirà uns protocols estrictes que barregen actes religiosos, d'íntim recolliment, amb moments d'explosió festiva col·lectiva, sobretot durant els jaleos que tenen lloc a la plaça major i on genets, cavalls i públic són protagonistes per un igual de l'espectacle.<br /> <br /><br>Les dates en què se celebren les festes patronals en cada municipi són les següents: <br /><br><br /><br>- Sant Joan de Ciutadella: 23 i 24 de juny, a més del diumenge   anterior.<br><br><br />- Sant Martí des Mercadal: tercer cap de setmana de juliol.<br><br><br />- Sant Antoni de Fornells: quart cap de setmana de juliol.<br /><br><br>- Sant Jaume des Castell: 24 i 25 de juliol.<br><br><br />- Sant Cristòfol des Migjorn Gran: cinquè cap de setmana de juliol o primer d'agost.<br><br><br />- Sant Gaietà de Llucmaçanes: primer cap de setmana d'agost.<br><br><br />- Sant Llorenç d'Alaior: cap de setmana després del 10  d'agost.<br><br><br />- Sant Climent de Sant Climent: tercer cap de setmana d'agost.<br><br><br />- Sant Bartomeu de Ferreries: 23 i 24 d'agost.<br><br><br />- Sant Lluís de Sant Lluís: darrer cap de setmana d'agost.<br><br><br />- Mare de Déu de Gràcia de Maó: 7 i 8 de setembre<br /><br><br /><br><script type='text/javascript'>imaFondo='/imas/general/fotoFiestas.jpg';tipRela='FIE,REC5,EVC,CUL';</script>","imatge":"http://www.menorca.es/documents/Imatges/1962imgpub.jpg"}]}